const hashtagData = [
  {
    title: '산',
    hashtag: ['산', '약수터', '자연휴양림']
  },
  {
    title: '공원',
    hashtag: ['공원', '국립공원', '도립공원', '군립공원', '수목원']
  },
  {
    title: '자연',
    hashtag: ['강', '호수', '동굴', '섬', '자연생태관광지']
  },
  {
    title: '계곡',
    hashtag: ['계곡', '폭포']
  },
  {
    title: '바다',
    hashtag: ['해수욕장', '항구/포구', '해안절경']
  },
  {
    title: '온천',
    hashtag: ['온천/욕장/스파', '이색찜질방']
  },
  {
    title: '관광지',
    hashtag: ['관광단지', '이색거리', '유람선/잠수함관광', '민속마을', '문']
  },
  {
    title: '유적지',
    hashtag: ['유적지/사적지', '고궁', '고택', '성', '생가']
  },
  {
    title: '사찰',
    hashtag: ['사찰']
  },
  {
    title: '체험',
    hashtag: ['농.산.어촌 체험', '이색체험', '전통체험', '산사체험']
  },
  {
    title: '건축/조형물',
    hashtag: ['기념탑/기념비/전망대', '다리/대교', '분수', '유명건물', '동상']
  },
  {
    title: '기타',
    hashtag: ['기타', '터널', '등대', '테마공원', '종교성지']
  },
]

export default hashtagData;